export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن عقار بلس',
      title: 'تطبيق متخصص في عرض وتوفير العقارات للمستخدمين',
      desc: 'فريق "عقار بلس" مكون من مجموعة من المحترفين في مجال العقارات وتكنولوجيا المعلومات، نعمل بشغف لتوفير تجربة سهلة ومميزة للمستخدمين عبر منصتنا الرقمية. نحن نهدف لتوفير وسيلة فعالة وموثوقة للمشترين والمستأجرين والمالكين لمشاركة واستكشاف العقارات بكل سهولة ويسر.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'تشكيلة واسعة من العقارات',
      desc: 'يوفر "عقار بلس" مجموعة متنوعة من العقارات التي تشمل الشقق، الفلل، الأراضي، المكاتب التجارية والمزيد. يمكن للمستخدمين استعراض العقارات المتاحة والعثور على تلك التي تتناسب مع احتياجاتهم وميزانيتهم.',
    },
    {
      image: '2.svg',
      title: 'واجهة مستخدم بسيطة وسهلة الاستخدام',
      desc: 'يتميز التطبيق بتصميمه البسيط والمريح الذي يسهل على المستخدمين استخدامه وتصفح العقارات بسهولة. يتيح للمستخدمين إمكانية تخصيص معايير البحث وتصفية النتائج للحصول على معلومات دقيقة ومفصلة عن العقارات المتاحة.',
    },
    {
      image: '3.svg',
      title: 'معلومات شاملة ودقيقة',
      desc: 'يوفر التطبيق معلومات شاملة ومفصلة عن كل عقار بما في ذلك وصف مفصل، الصور، الموقع، ميزات العقار، ومعلومات الاتصال للتواصل المباشر مع البائع أو المالك.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "عقار بلس" خيارًك المثالي',
    title: 'عن عقار بلس',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText:
    '<p>يمكنك تنزيل تطبيق عقار بلس الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن عقار بلس، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>',
  isoLink: '',
  androidLink: '',
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
  },
}
